{
    "name": "A Ascenção",
    "universe": {
        "title": "A Ascenção",
        "text": "Anos após o Cataclisma, o Reino da Luz se recuperou da crise e elegeu um novo líder, ou melhor, uma nova líder, a Rainha da Justiça, como foi chamada devido à suas virtudes e personalidade, recuperou o Reino da Luz e concertou os erros do Rei do Gume, agora, o povo vivia feliz com uma nova liderança, justa e inteligente. No entanto, seu território diminuiu, tanto pelo oque aconteceu no Oeste, quanto pelas rebeliões nos subúrbios. O Reino da Luz agora estava recluso.<br><br>A Rainha do Coração Dourado passou dias andando pela Selva da Raíz, seu vestido desbotado, sujo e rasgado pela vegetação da selva era sinal da crueldade da antiga liderança do Sul, no entanto, após dias vagando, ela encontra um pequeno vilarejo de uma espécie até entao desconhecida, tinham uma aparência muito semelhante a dos elfos do Sul, com a única diferença sendo sua fisionomia, eram mais altos, mais ágeis e eram majoritariamente morenos, ela os apelidou de 'Elfos da Floresta', os quais a receberam com carinho, pois ela era diferente, uma reação engraçada, pois no Sul, aqueles que são diferentes são considerados aberrações. A Rainha do Coração Dourado passou anos convivendo com os elfos da floresta, se adaptando. Devido à seu coração dócil, o povo decidiu que ela seria a líder dos elfos da floresta, e assim, a Rainha do Coração Dourado fundou o Império da Sentinela.<br><br>No Oeste, os elfos da academia do Reino da Luz construiram uma sede de estudos, pois acreditavam que o impacto de Arthur no solo não havia destruído a Jóia de Inamunake, além disso, o impacto deixou requícios de mágia no solo, alterando o ecossistema da região.<br><br>No Norte, um novo rei ascendia ao poder, o novo Rei do Norte, Ivar Fjordavind, era secretamente um Bjoreten, e iria usar os seus poderes mágicos para salvar seu povo caso fosse preciso, porém, ele é uma pessoa mais diplomática, isso permitiu que uma aliança entre o Norte e o Sul fosse assinada, isso gerou um desenvolvimento absurdamente grande para a civilização nórdica, vilarejos se tornaram cidades sofisticadas, com exceção das cidades do extremo norte, que mantém as tradições, além disso, um reino exclusivo do Norte foi fundado, a Nulrbrakk [clique para visitar este lugar] ou Estrela do Norte em Espócio Comum [clique para ver mais sobre] tornou-se o símbolo da evolução nórdica.<br><br>O mundo pode estar em paz agora, mas nunca se sabe quando o próximo grande evento virá."
    }
}