{
    "name": "Cataclisma",
    "universe": {
        "title": "Cataclisma",
        "text": "Há um grande poder neste mundo, capaz de destruir o planeta inteiro com um mero esforço. Este poder, está nas mãos do líder mais sanguinário da história: Arthur, o Rei do Gume.<br><br>Após Arthur dominar a magia, ele foi capaz de expandir seu reino, a antiga Trindade, foi nomeada de Reino da Luz, símbolo da evolução e ascenção humana e élfica. Ele passou a liderar o Reino da Luz ao lado da Rainha do Coração Dourado, que não concordava com as suas ações, mas ela era paciente, e estava aguardando o momento certo para parar de vez o derramamento de sangue de Arthur, porém, ela só tinha o apoio dos mais pobres, a classe alta da sociedade do Sul apoiava Arthur, oque tornou ele Rei Supremo, deixando Liev de lado [leia aqui o conto 'A Queda da Rainha da Luz' (uma carta de Liev para os moradores do Reino da Luz, encontrada por um fazendeiro)]. Por muito tempo ela viveu sob a sombra de Arthur, que decidiu que ela não seria mais útil para ele, ele obrigou o conselho à expulsa-lá, por mais relutantes que tenham sido, acabaram cedendo à pressão e exilaram a Rainha do Coração Dourado na Selva da Raíz, ela teria de sobreviver em uma ambiente hostil, sem vida civilizada.<br><br>O exílio de Liev revoltou a classe baixa da sociedade do Reino da Luz, mas alegrou Arthur, que agora não teria mais Liev atrapalhando suas decisões. Após muito tempo de expansão territorial, o Reino da Luz se via em seu melhor momento, o Sul era de Arthur, mas seu poder não era infinito, conforme o tempo passava, a Jóia era consumida, e sua energia se esgotava. Ele precisava do sangue de um mago real, só assim ele poderia ser imortal, e ter Jarparur para si. Era nesse momento que começava sua jornada para o Norte.<br><br>Durante o passar dos anos, a sociedade nórdica evoluiu drásticamente, com a aliança entre os nórdicos e os anões, no Tratado do Martelo Rúnico [clique para ver este conto], a força militar do Norte havia expandido, Hofnir passava a ser venerado, mas sempre deixando claro que a verdadeira liderança perante o Norte, vinha da Bjoret, e assim, a religião nórdica se solidificou, Runeterks se tornaram mais poderosos e inicia-ve a saga dos Bjoretens, os abençoados pela Bjoret. Muitos jovens nos últimos anos haviam recebido a benção da Bjoret, muitos nunca mais foram vistos, pois estavam sendo treinados no Santuário da Bjoret, onde se encontrava a Árvore-Mãe, semeada no lugar de morte de Amelie, praticamente sua sepultura. O Santuário foi fundado por Hofnir após descobrir suas capacidades mágicas, um lugar extraordinário, criado com o intuito de ensinar os futuros Bjoretens a controlar a magia real. Hoje, seus alunos se preparam para um embate eminente. Hofnir sabia que o mesmo homem que matou Amelie iria voltar, se ele matou Amelie, ele poderia matar qualquer um.<br><br>O tempo passava e Arthur estava cada vez mais impaciente, ele queria o Norte para si e queria o sangue dos magos reais que nasciam nessa terra misteriosa, foi quando após muito, muito tempo de preparação, Arthur e suas tropas marchavam em direção às Terras Distantes, passando de cidade em cidade do Sul [leia aqui o conto 'A Caravana da Luz' (um relato de um morador de uma cidade do Reino da Luz sobre a caravana que estava indo em direção às Terras Distantes)], procurando resquícios de magia em cada pedaço das cidades. Enquanto isso Hofnir preparava seu exército de guerreiros e magos reais, ele visitava frequentemente a Árvore-Mãe, essa era sua fonte de força diária, a paixão por Amelie [clique aqui para ler o conto 'O Mestre a o Aprendiz' (um conto em que um aprendiz bjoreten pergunta sobre a origem da Árvore-Mãe para Hofnir, os dois acabam tendo uma conversa boa e leve, revelando o lado gentil de Hofnir)].<br><br>As tropas de Arthur já estavam na fronteira das Terras Distantes, ele já sonhava com sua supremacia global, mal sabia ele o tamanho da força nórdica. Hofnir avançava nos treinamentos e os Bjoretens pareciam estar prontos, os guerreiros estavam com sede de sangue, as vilas reforçadas.<br><br>Na manhã do dia seguinte, os moradores do Norte acordavam despreocupados. Os cascos dos cavalos de Arthur produziam uma canção de guerra aterrorizante, cada vez mais próximo. Os Bjoretens de Hofnir se escondiam em pontos estratégicos, eles conheciam cada detalhe dessa terra. Os cavalos param. Os Bjoretens observam. Então Arthur começa seu discurso, que ficou conhecido como 'O Último Suspiro':<br><br>'Hoje, não iremos hesitar, as Terras Distantes serão nossas, tudo será nosso. O seu esforço não será em vão! Teremos ouro, teremos terra e então faremos do mundo o Mundo da Luz, iremos ensinar à esses tribais oque o Reino da Luz é capaz de fazer, e assim, daremos à eles, o último suspiro. Avante!'<br><br>Os Bjoreten começam a se lembrar oque Hofnir falou no Santuário horas antes de saírem para defender sua terra natal, seu discurso ficou conhecido como 'Jamais Esqueça do Norte':<br><br>'A vida pode ser difícil para nós, para todos nós, mas não iremos desistir agora, não iremos desistir de nossa terra, o Norte é nosso! E vocês serão parte de algo maior, serão os grandes protetores da nossa terra. Nunca se esqueçam do que será feito aqui, jamais deixem de lembrar do que a Amelie fez por nós, que ela esteja conosco e que a Bjoret nos acompanhe nesta jornada. Pelo Norte!'<br><br>E então, do meio da floresta, em direção aos campos cobertos de tropas do Sul, os Bjoretens e Guerreiros começam a correr furiosamente, jamais se esquecendo do propósito da batalha: o Norte. As tropas de Arthur avançam, as cavalgadas começam novamente, buscando tirar o último suspiro de cada nórdico naquele campo. Uma chacina. As tropas de Arthur começam com vantagem devido ao seu alcance e velocidade, mas logo Hofnir revela o verdadeiro poder de seu machado, dezenas de soldados do Sul são dizimados pela fúria nórdica, os Bjoretens que se viam desanimados se lembram 'Pelo Norte!', avançam com sede de sangue e vingança em direção aos soldados do Sul. Mais morte, mais sangue.<br><br>Após a linha de frente de cada lado ser completamente destruída, Arthur desce de seu cavalo lentamente e observa o poder daquele homem com o machado, era Hofnir, estava dizimando as tropas de Arthur. O Rei do Gume se vê obrigado a se arriscar, ele corre sem o cavalo furiosamente em direção à Hofnir, canalizando a magia da Jóia em uma esféra de fogo brilhante, Hofnir percebe a presença de Arthur e se enfurece, seus olhos passam a brilhar intensamente, assim como seus punhos, sentindo exatamente oque ele havia sentido quando estava com o corpo sem vida de Amelie nos braços.<br><br>Segundos que parecem durar horas, até que os dois somem no horizonte azul. Poucos segundos após eles desaparecem de vista, uma explosão colossal abraça os céus, Hofnir pôde ser visto em mais um salto surreal, ele pousa novamente onde estava, a explosão havia gerado uma nuvem de fogo colossal que avançava rapidamente em direção ao Norte, estava carregada de magia, Hofnir rapidamente avança em direção à nuvem de fogo, preocupando os Bjoretens que estavam paralisados assistindo o embate entre os dois líderes. O Rei do Norte olha uma última vez para seus alunos e logo em seguida encara nuvem infernal. Hofnir começa a carregar seu machado, seus olhos emanando uma energia desconhecida, ele estava voando logo acima de todos, até que ele desceu abruptamente ao solo, batendo seu machado com toda força contra o chão, nada aconteceu. Então ele se levanta, olha para as tropas e diz: 'Isto... é pelo Norte!', uma parede colossal de gelo se ergue do solo, se chocando contra a nuvem de fogo, uma mistura de magias ocorre e o muro se solidifica com Gelo Real [clique para ler sobre esta relíquia (encontrada apenas na Grenkeparur)]. Hofnir e Arthur nunca mais foram vistos. A explosão atingiu o Oeste de Jarparur, destruindo tudo que havia na região. As tropas do Sul rapidamente fugiram do campo de batalha, os Bjoretens voltaram para o Santuário, tristes por terem perdido Hofnir, felizes por terem ganhado a batalha. Um verdadeiro Cataclisma.<br><br>Nos dias que se seguiram, o Reino da Luz entrou em crise, as cidades aliadas ao reino se rebelaram, tanto pelo exílio da Rainha do Coração Dourado quanto pela derrota nas Terras Distantes. O mundo estava em guerra.<br>Já os Bjoretens estavam se reorganizando, se recuperando da batalha. Eles também nunca mais foram vistos."
    }
}