{
    "name": "A Primeira Era",
    "universe": {
        "title": "A Primeira Era",
        "text": "A Primeira Era foi marcada pelo surgimento das sociedades atuais e sociedades antigas, que hoje em dia se encontram extintas. Este Era possui um início monótono, civilizações surgindo, civilizações caindo, algumas eternamente esquecidas, outras dominantes, oque se sabe, é que após o Período da Ebulição (período de surgimento e queda de dezenas de civilizações, pequenas e grandes), a única sociedade a se manter firme em suas bases foi a antiga Trindade, a união entre 3 reinos do Sul, um humano (Reino da Ponte de Pedra), e dois élficos (Reino da Luz [clique para ler mais sobre este local] - Elfos de pele branca e escura e cabelos platinados e Reino da Árvore-Mãe [clique para ler mais sobre este local] - Elfos de pele branca e rosada e cabelos ruivos), a Trindade dominou por muito tempo a região do Sul de Jarparur, tornou-se um reino supremo, tendo seu poder cobiçado por diversos lordes de vilarejos, a verdade é que apenas um grande imperador liderou a Trindade em seu surgimento: O Rei Enluarado, ou Kierk Vipavoska, um elfo soberano da Trindade [você pode ler mais sobre este herói aqui], liderou o Sul, os humanos e todos relacionados a esta potência mundial à soberânia suprema pois ele não se importava com militarismo, quem cuidava do militarismo da Trindade era o líder humano Arthur Linearc, ou O Rei do Gume [você pode ler mais sobre este herói aqui], famoso por sempre estar com sua espada 'O Gume Sanguinário' ao seu lado [você pode ler mais sobre esta relíquia aqui], enquanto A Rainha do Coração Dourado, Liev Jordeni r [clique para ler sobre esta figura heroína], cuidava da questão diplomática e administrativa da Trindade, dando atenção ao povo e abrigo, por isso, era conhecida como A Rainha do Coração Dourado, diferente dos outros 2 líderes da Trindade, Kierk parecia estar sempre distante, sonhando acordado, O Rei Enluarado sempre sonhou com a possibilidade de manipular o mundo à sua volta, deixar de ser uma criatura simples e fraca, por isso, ele era famoso por suas explorações em diferentes lugares do planeta [clique para ler o conto 'As Excursões de Kierk'], ele foi responsável por diversas descobertas, as quais moldaram o atual Reino do Sul, porém, a descoberta mais importante é sem sombra de dúvidas, o A Jóia de Inamunake [clique para ler mais sobre esta relíquia].<br><br>O Início dessa história se encontra no lugar mais inóspito do mundo de Jarparur: Deserto dos Ossos. Exploradores do Sul, alguns anos antes do Cataclisma, viajaram para o Deserto dos Ossos em busca de fragmentos de civilizaçoes antigas [você pode conferir este conto completo aqui], oque encontraram mudou o curso da história nos livros acadêmicos, pois eles acabavam de encontrar o Templo Inamunake [você pode ler um pouco mais sobre este lugar aqui], um antigo local de adoração dos Orcs ao seu antigo deus da Areia, Inamunake, o criador dos Orcs. Um pedaço da história esquecido até mesmo pela própria sociedade Orc, a qual agora não passava de uma civilização escravizada pelos Humanos do Sul. A descoberta do Deus Inamunake não era importante só pelo fato de ser a descoberta de uma antiga sociedade Orc avançada, mas o uso da magia para construir seus templos e imortalizar os seus líderes. Os historiadores que visitaram o Templo Inamunake encontraram uma fonte arcana naquele templo, uma fonte de energia infinita nunca antes vista, A Jóia de Inamunake (um antigo aparato mágico, dizem que abriga a alma de Inamunake). Foi o início da corrupção, o pontapé inicial para o Cataclisma.<br><br>A antiga tecnologia Orc havia sido estudada árduamente por anos, mas nunca dominada e nem mesmo manipulada, os antigos registros secretos escritos por Kiark falam sobre a 'Alma de Inamunake', a primeira fonte de magia arcana do mundo, talvez Inamunake ainda esteja vivo, talvez seu povo ainda possa ser liberto, ou talvez não. No entanto, os estudos de Kiark resultaram no evento mais importante da história de Jarparur: pela primeira vez, uma criatura mortal havia manipulado a magia [clique para ler o conto 'O Sonho de Kiark']. Até então, apenas Kiark sabia como manipular este poderoso receptáculo mágico (A Jóia de Inamunake), o primeiro feito mágico, foi a manipulação do fogo por meio da Jóia, todavia, com o passar do tempo, Kiark aprendia cada vez mais, e envelhecia cada vez mais, foi assim que ele decidiu criar a Sociedade Inamunake, não, não era um grupo religioso dedicado ao deus esquecido dos Orcs, na verdade era um grupo seleto de pessoas, a qual Kiark iria ensinar os segredos da magia.<br><br>Os anos se passaram e os alunos de Kiark evoluiram, muitos conseguiram utilizar focos mágicos como A Jóia para gerar magia, mas uma aluna se destacou: Amelie Jordavind [clique para ler mais sobre esta heroína], uma elfa da linhagem do Reino da Árvore-Mãe, foi a primeira criatura a dominar a magia sem precisar de um foco mágico, apenas com a essência mágica de seu corpo, Kiark pôde ver Amelie realizar seu sonho 2 dias antes de falecer, em seu leito, Kiark avisou Amelie sobre oque a Sociedade Inamunake faria com ela após seu falecimento [clique para ler o conto 'Procura-se: Feiticeira'], a feitceira então fugiu para as Terras Distantes, antigo nome da região do Norte. É aqui que o legado da Magia Real se inicia.<br><br>Durante a Primeira Era, o Norte (conhecido como Terras Distantes na época) ainda era uma região tribal, com vilarejos de madeira e rituais místicos dos xamãs nórdicos, a religião nórdica ainda estava em desenvolvimento, porém a Bjoret já era um conceito real, assim como a magia que os estudiosos rúnicos, conhecidos hoje como Runeterks são capazes de fazer, oque Amelie era capaz de fazer com foco e um bom espírito, os Runeterks faziam com o poder das runas, os xamãs alimentavam a fúria dos guerreiros e o espírito dos Runeterks, era uma sociedade intrigante, Amelie se apaixonou pelo Norte, e permaneceu por lá. Durante os anos seguintes em que ela viveu no Norte, ela passou a aprender a arte da runas e tornou-se fiel à Bjoret, além disso, ela havia se casado com um guerreiro local, conhecido como Hofnir, o qual nunca andava sem seu machado mal forjado, nomeado de 'Dentes de Aço', devido à sua falta de polimento. Hofnir sempre buscou proteger Amelie contra qualquer preconceito vindo de seu povo, já que os nórdicos nunca haviam tido contato com um elfo antes, mal sabiam eles que os elfos do Reino da Árvore-Mãe na verdade são parentes extremamente próximos de sua linhagem.<br><br>O tempo passava e Amelie aprendia cada vez mais, ela adorava caminhar por onde hoje está a Floresta dos Guardiões [clique para ver mais sobre este local], um lugar pacífico, mas não por muito tempo. Em uma de suas caminhadas pelo Vale (Místico), a floresta parecia estar perturbada, perturbada por uma presença incomum, ela sentia isso, ainda assim ela continuou seu passeio, pois naquele dia, ela iria transcrever a runa dedicada à seu filho ainda não nascido, o qual ela estava gestando em seu útero, em uma grandiosa pedra repleta de runas, conhecida hoje como A Mãe-Runa [clique para ver mais sobre este local].<br><br>Trecho do conto 'Procura-se: Feiticeira':<br><br>A floresta então se acalmou. Silêncio. Metal. Frio. Sangue. Ela olhou para sua barriga, procurando de onde vinha a sensação fria de metal. Uma espada estava atravessada em seu abdômen, o sangue se revelava perante a natureza e então ela caiu. Suas forças estavam indo embora, seus olhos escurecendo, mas ela pôde ver. Ela pôde ver o rosto de Arthur, O Rei do Gume. 'Te achei, feiticeira.' ele disse, e então ela apagou, como uma flor desabrochada, como um dente de leão após a ventania, ela morreu.<br><br>Antes de ir embora, Arthur coletou o sangue da elfa recém-falecida, buscando ter o mesmo poder da feiticeira, ele usaria o sangue de Amelie para controlar a magia, assim, ele se tornaria o maior e melhor líder da Trindade. Então, ele foi embora.<br><br>Após horas sem sinais de Amelie, Hofnir decide procurá-la em seu lugar favorito, não demorou muito para chegar até à Pedra da Mãe-Runa. Até que ele viu. Aquela cena destruiu o guerreiro sanguinário que havia dentro de Hofnir, ele pulou para os braços sem vida de sua esposa, derramando lágrimas pelo tecido ensanguentado das vestes da feiticeira, ele a abraçou forte como se aquilo fosse reviver a moça. Porém oque ele sentia não era apenas dor, não era apenas solidão, mas um sentimento mais forte, foi aí que do peito de Amelie, uma luz dourada emanou, como uma flor na primavera, seus olhos se abriram, ela beijou Hofnir por uma última vez e tocou o coração do guerreiro, então, Amelie sumiu como poeira sob o vento e a raiva de Hofnir se agravou, de seus olhos emanava uma energia poderosa, de suas mãos também, seu peito queimava, ele claramente estava sendo consumido pela magia de Amelie, foi ali que surgiu. Foi ali que surgiu a Magia Real [clique para ler mais sobre esta reliquia].<br><br>Hofnir foi o primeiro ser vivo a portar a Magia Real em seu interior. Desde a morte de Amelie, Hofnir decidiu proteger seu povo a todo custo, ele não queria que mais ninguém morresse. Nos anos seguintes, ele dedicou-se à magia que possuia em seu interior, aprendeu a controlá-la.<br><br>Trecho da visão geral da relíquia 'Magia Real':<br><br>A Magia Real é uma das fontes mais raras e mais poderosas de magia que pode ser encontrada em Jarparur. É impossível aprender a controlar a Magia Real, apenas aqueles que foram abençoados pela Bjoret são capazes de controlá-la. O primeiro nórdico a receber o dom da Magia Real, foi o lendário guerreiro Hofnir, que recebeu a benção da Bjoret após demonstrar um amor intenso por uma raça diferente da sua, além de não buscar vingança, mas evolução pessoal, e o bem daqueles que ele ama.<br><br>Além de ser o primeiro a receber o dom da Bjoret, Hofnir era o único nórdico que conhecia um anão, um extremamente talentoso, inclusive, conhecido como Grakfell, o forjador lendário. [clique para ler mais sobre este herói]. Grakfell forjou para Hofnir seu machado, o Machado da Fúria Nórdica [clique para ler sobre esta relíquia], com a ajuda de seu aparato, o Martelo Dourado [clique para ler sobre esta relíquia], ferramenta que originou o nome da atual Forjaria Lendária do Martelo Dourado.<br><br>Após receber seu machado, Hofnir nunca mais foi visto pelos residentes do Norte, algumas pessoas relatavam aparições luminosas durante a noite na Floresta dos Guardiões, outras diziam ter visto clarões durante o dia, Hofnir perambulou pelo Norte por muito tempo, até que ele finalmente foi necessário em uma grande causa.<br><br>Enquanto Hofnir se preparava para o pior, no Sul, o Rei do Gume continuava tentando extrair a essência de Amelie de seu sangue coletado há muito tempo atrás na Floresta dos Guardiões, centenas de tentativas falhas, a Sociedade Inamunake continuava repetidamente tentando coletar a essência da feiticeira, nada acontecia. Até que Arthur decide inserir o sangue de Amelie na Jóia de Inamunake, oque resultou em uma reação extraordinária, a Jóia nunca havia brilhado tanto quanto ela brilhou naquela noite. Naquele momento, a Jóia tornava-se a arma mais perigosa do mundo, uma mistura da magia de Inamunake com a magia real, uma mistura mortal. Arthur então vestiu o amuleto que continha a Jóia, ele pôde sentir suas veias expandindo, suas pupilas dilatando intensamente, seu plano agora tornava-se realidade. Ele acabava de se tornar o líder mais poderoso da Trindade.<br><br>Após Arthur dominar a magia por meio da Jóia, ele foi nomeado Rei Supremo, enquanto que nas Terras Distantes, Hofnir afastava as criaturas perigosas de sua região com a magia real, assim, tornando-se o Rei do Norte. Este é o início do Cataclisma, o epílogo do capítulo mais mortífero da história de Jarparur."
    }
}